/* No comment provided by engineer. */
"Configure:" = "Configure:";

/* No comment provided by engineer. */
"For Controller:" = "For Controller:";

/* No comment provided by engineer. */
"GamePad 1" = "GamePad 1";

/* No comment provided by engineer. */
"GamePad 2" = "GamePad 2";

/* No comment provided by engineer. */
"Input Controls" = "Input Controls";

/* No comment provided by engineer. */
"Keyboard" = "Keyboard";

/* No comment provided by engineer. */
"OtherViews" = "OtherViews";

/* No comment provided by engineer. */
"Player 1" = "Player 1";

/* No comment provided by engineer. */
"Player 2" = "Player 2";

/* No comment provided by engineer. */
"Player 3" = "Player 3";

/* No comment provided by engineer. */
"Preferences" = "Preferences";

/* No comment provided by engineer. */
"Text" = "Text";

